{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "je": 4,
      "i": 5,
      "u": 6,
      "se": 7,
      "su": 8,
      "na": 9,
      "za": 10,
      "imaju": 11,
      "da": 12,
      "od": 13,
      "većina": 14,
      "s": 15,
      "koji": 16,
      "ili": 17,
      "neki": 18,
      "ima": 19,
      "mogu": 20,
      "kao": 21,
      "koje": 22,
      "što": 23,
      "a": 24,
      "neke": 25,
      "ljudi": 26,
      "može": 27,
      "ali": 28,
      "ne": 29,
      "također": 30,
      "iz": 31,
      "sam": 32,
      "do": 33,
      "koja": 34,
      "bi": 35,
      "o": 36,
      "kako": 37,
      "vrlo": 38,
      "kada": 39,
      "to": 40,
      "više": 41,
      "koriste": 42,
      "dio": 43,
      "biljke": 44,
      "nije": 45,
      "biti": 46,
      "sve": 47,
      "dijelom": 48,
      "djelomično": 49,
      "životinje": 50,
      "samo": 51,
      "bilo": 52,
      "ga": 53,
      "koristi": 54,
      "rekao": 55,
      "bio": 56,
      "često": 57,
      "nego": 58,
      "obično": 59,
      "žive": 60,
      "svoje": 61,
      "jer": 62,
      "hrane": 63,
      "sa": 64,
      "nalaze": 65,
      "bolesti": 66,
      "po": 67,
      "kod": 68,
      "dok": 69,
      "tijekom": 70,
      "kroz": 71,
      "vode": 72,
      "jedan": 73,
      "mnoge": 74,
      "tako": 75,
      "jedu": 76,
      "nakon": 77,
      "bez": 78,
      "mnogi": 79,
      "će": 80,
      "žene": 81,
      "tvari": 82,
      "vrijeme": 83,
      "prema": 84,
      "poput": 85,
      "nekoliko": 86,
      "voda": 87,
      "ako": 88,
      "kad": 89,
      "ptice": 90,
      "neka": 91,
      "tijela": 92,
      "stanice": 93,
      "još": 94,
      "mnogo": 95,
      "način": 96,
      "zbog": 97,
      "druge": 98,
      "život": 99,
      "bila": 100,
      "mu": 101,
      "dobro": 102,
      "života": 103,
      "mi": 104,
      "sadrži": 105,
      "proizvode": 106,
      "hranu": 107,
      "vrste": 108,
      "uzrokuje": 109,
      "li": 110,
      "djeca": 111,
      "između": 112,
      "gdje": 113,
      "sadrže": 114,
      "vrsta": 115,
      "ih": 116,
      "manje": 117,
      "te": 118,
      "prije": 119,
      "uzrokuju": 120,
      "sada": 121,
      "životinja": 122,
      "malo": 123,
      "različite": 124,
      "dva": 125,
      "rast": 126,
      "čak": 127,
      "koju": 128,
      "oko": 129,
      "uključuje": 130,
      "vodu": 131,
      "čini": 132,
      "proizvodi": 133,
      "biljaka": 134,
      "svi": 135,
      "uvijek": 136,
      "nalazi": 137,
      "velike": 138,
      "jedna": 139,
      "pokazuju": 140,
      "rastu": 141,
      "bolest": 142,
      "pa": 143,
      "svojim": 144,
      "nešto": 145,
      "boje": 146,
      "dana": 147,
      "hrana": 148,
      "svoju": 149,
      "vremena": 150,
      "psi": 151,
      "ulogu": 152,
      "energije": 153,
      "tla": 154,
      "energiju": 155,
      "oblik": 156,
      "područja": 157,
      "gotovo": 158,
      "on": 159,
      "me": 160,
      "drugi": 161,
      "drugih": 162,
      "među": 163,
      "vodi": 164,
      "dolazi": 165,
      "posebno": 166,
      "brzo": 167,
      "svih": 168,
      "izvor": 169,
      "utječe": 170,
      "znači": 171,
      "rak": 172,
      "pomaže": 173,
      "mogao": 174,
      "zemlje": 175,
      "male": 176,
      "žena": 177,
      "obitelji": 178,
      "godine": 179,
      "ljude": 180,
      "rade": 181,
      "tri": 182,
      "stanica": 183,
      "uzrokovati": 184,
      "stvari": 185,
      "uz": 186,
      "vole": 187,
      "mjesta": 188,
      "odnosi": 189,
      "svoj": 190,
      "veliki": 191,
      "ni": 192,
      "proces": 193,
      "pod": 194,
      "oči": 195,
      "ti": 196,
      "živi": 197,
      "osobe": 198,
      "ribe": 199,
      "svjetlost": 200,
      "imati": 201,
      "stvaraju": 202,
      "tijelo": 203,
      "unutar": 204,
      "dvije": 205,
      "energija": 206,
      "uglavnom": 207,
      "utječu": 208,
      "gospodin": 209,
      "osim": 210,
      "pomažu": 211,
      "svog": 212,
      "uzrok": 213,
      "svijetu": 214,
      "svim": 215,
      "bili": 216,
      "djece": 217,
      "glavni": 218,
      "raste": 219,
      "daju": 220,
      "raka": 221,
      "događa": 222,
      "ja": 223,
      "ono": 224,
      "zraka": 225,
      "nisu": 226,
      "membrane": 227,
      "glave": 228,
      "uključuju": 229,
      "područjima": 230,
      "dolaze": 231,
      "odgovorio": 232,
      "ništa": 233,
      "smrti": 234,
      "problem": 235,
      "protiv": 236,
      "sposobnost": 237,
      "svaki": 238,
      "važan": 239,
      "g": 240,
      "im": 241,
      "srca": 242,
      "bakterije": 243,
      "krvi": 244,
      "mačke": 245,
      "lako": 246,
      "nema": 247,
      "njega": 248,
      "osoba": 249,
      "znanstvenici": 250,
      "smo": 251,
      "muškarci": 252,
      "tome": 253,
      "zrak": 254,
      "puno": 255,
      "sustav": 256,
      "lišće": 257,
      "drugim": 258,
      "ću": 259,
      "zatim": 260,
      "ponekad": 261,
      "gospodine": 262,
      "kojem": 263,
      "zdravlje": 264,
      "čovjek": 265,
      "jako": 266,
      "sustava": 267,
      "riječi": 268,
      "noge": 269,
      "problema": 270,
      "stvara": 271,
      "staništa": 272,
      "svojih": 273,
      "ponašanje": 274,
      "drveće": 275,
      "moj": 276,
      "ovo": 277,
      "boja": 278,
      "svijeta": 279,
      "ispod": 280,
      "zahtijevaju": 281,
      "vrata": 282,
      "joj": 283,
      "si": 284,
      "igra": 285,
      "različitih": 286,
      "postoji": 287,
      "sastoji": 288,
      "ljudima": 289,
      "koliko": 290,
      "ptica": 291,
      "različitim": 292,
      "razvoj": 293,
      "toga": 294,
      "nisam": 295,
      "povećava": 296,
      "tamo": 297,
      "bića": 298,
      "mali": 299,
      "strane": 300,
      "kojima": 301,
      "ponovno": 302,
      "pružaju": 303,
      "rekla": 304,
      "uši": 305,
      "zemlji": 306,
      "zahtijeva": 307,
      "broj": 308,
      "mnogim": 309,
      "mora": 310,
      "kože": 311,
      "iako": 312,
      "općenito": 313,
      "godina": 314,
      "dijete": 315,
      "pluća": 316,
      "oblika": 317,
      "mjesto": 318,
      "ljudska": 319,
      "prirodni": 320,
      "daje": 321,
      "jede": 322,
      "jaja": 323,
      "čine": 324,
      "preko": 325,
      "jednom": 326,
      "dijelove": 327,
      "sisavci": 328,
      "prilično": 329,
      "ruke": 330,
      "promjene": 331,
      "već": 332,
      "znanost": 333,
      "četiri": 334,
      "smrt": 335,
      "razlikuju": 336,
      "jednog": 337,
      "morski": 338,
      "tlo": 339,
      "aktivnosti": 340,
      "stanje": 341,
      "postaju": 342,
      "organizmi": 343,
      "smanjuje": 344,
      "teško": 345,
      "krv": 346,
      "ona": 347,
      "bih": 348,
      "sebe": 349,
      "ljubav": 350,
      "djecu": 351,
      "važna": 352,
      "probleme": 353,
      "površine": 354,
      "hrani": 355,
      "stabla": 356,
      "tkiva": 357,
      "kosti": 358,
      "nose": 359,
      "kojoj": 360,
      "možda": 361,
      "tijelu": 362,
      "igraju": 363,
      "svom": 364,
      "naše": 365,
      "dalje": 366,
      "hranjive": 367,
      "toliko": 368,
      "računala": 369,
      "dovoljno": 370,
      "infekcije": 371,
      "pojavljuju": 372,
      "pomoći": 373,
      "razvijaju": 374,
      "puta": 375,
      "javlja": 376,
      "muškaraca": 377,
      "bolje": 378,
      "stoga": 379,
      "rad": 380,
      "jedno": 381,
      "ovisi": 382,
      "bol": 383,
      "dan": 384,
      "bebe": 385,
      "onda": 386,
      "kožu": 387,
      "lijekovi": 388,
      "informacije": 389,
      "rasta": 390,
      "obliku": 391,
      "lica": 392,
      "imao": 393,
      "ovaj": 394,
      "vidjeti": 395,
      "sastoje": 396,
      "nastaju": 397,
      "vrijednosti": 398,
      "svjetlo": 399,
      "postoje": 400,
      "treba": 401,
      "jednu": 402,
      "put": 403,
      "kornjače": 404,
      "ovdje": 405,
      "njegova": 406,
      "zajedno": 407,
      "načina": 408,
      "zmije": 409,
      "plijen": 410,
      "ste": 411,
      "njegov": 412,
      "kuće": 413,
      "vjerojatno": 414,
      "razine": 415,
      "stres": 416,
      "radi": 417,
      "prava": 418,
      "morske": 419,
      "uključujući": 420,
      "masti": 421,
      "ruku": 422,
      "voće": 423,
      "tlu": 424,
      "nikada": 425,
      "većinu": 426,
      "svake": 427,
      "nemaju": 428,
      "veze": 429,
      "zašto": 430,
      "reći": 431,
      "gubitak": 432,
      "riba": 433,
      "svojoj": 434,
      "tvrtke": 435,
      "zapravo": 436,
      "potpuno": 437,
      "jezgre": 438,
      "posao": 439,
      "tendenciju": 440,
      "stvar": 441,
      "vidio": 442,
      "rizik": 443,
      "mlade": 444,
      "proteina": 445,
      "životu": 446,
      "informacija": 447,
      "dobivaju": 448,
      "odmah": 449,
      "pri": 450,
      "dobi": 451,
      "njih": 452,
      "iznad": 453,
      "stanične": 454,
      "mnogih": 455,
      "veći": 456,
      "roditelji": 457,
      "insekti": 458,
      "pet": 459,
      "jedne": 460,
      "služe": 461,
      "djeluju": 462,
      "funkcije": 463,
      "jezik": 464,
      "počinje": 465,
      "čimbenici": 466,
      "kiselina": 467,
      "vjeruju": 468,
      "temperature": 469,
      "drvo": 470,
      "nastaje": 471,
      "pčele": 472,
      "sjemenke": 473,
      "ubijaju": 474,
      "tekućine": 475,
      "boju": 476,
      "drveća": 477,
      "rezultat": 478,
      "proizvodnju": 479,
      "cvijeće": 480,
      "dovodi": 481,
      "predstavljaju": 482,
      "dobar": 483,
      "ponašanja": 484,
      "aktivnost": 485,
      "majke": 486,
      "učinke": 487,
      "liječnici": 488,
      "podataka": 489,
      "infekcija": 490,
      "sebi": 491,
      "žabe": 492,
      "mijenjaju": 493,
      "usta": 494,
      "danas": 495,
      "žlijezde": 496,
      "divlje": 497,
      "velikim": 498,
      "meso": 499,
      "prirodno": 500,
      "svjetlosti": 501,
      "ipak": 502,
      "pušenje": 503,
      "najbolje": 504,
      "kojeg": 505,
      "tkivo": 506,
      "učiniti": 507,
      "obrazovanje": 508,
      "posjeduju": 509,
      "mišića": 510,
      "nazivaju": 511,
      "materijala": 512,
      "kretanje": 513,
      "slike": 514,
      "toplinu": 515,
      "kemikalije": 516,
      "prvi": 517,
      "uvjetima": 518,
      "količine": 519,
      "nekim": 520,
      "reakcije": 521,
      "ju": 522,
      "tlak": 523,
      "tom": 524,
      "proteini": 525,
      "strukture": 526,
      "ženke": 527,
      "veliku": 528,
      "velika": 529,
      "posljedica": 530,
      "niti": 531,
      "niz": 532,
      "sredstvo": 533,
      "društva": 534,
      "blizu": 535,
      "mala": 536,
      "sva": 537,
      "njegove": 538,
      "cijeli": 539,
      "pravo": 540,
      "smatra": 541,
      "prenose": 542,
      "čovjeka": 543,
      "zube": 544,
      "državama": 545,
      "biljkama": 546,
      "pickwick": 547,
      "svojstva": 548,
      "stanja": 549,
      "zajednice": 550,
      "djeluje": 551,
      "oni": 552,
      "liječenje": 553,
      "važnu": 554,
      "omogućuje": 555,
      "tko": 556,
      "insekata": 557,
      "kisik": 558,
      "godinama": 559,
      "mlijeko": 560,
      "vjetar": 561,
      "novac": 562,
      "dovesti": 563,
      "crijeva": 564,
      "nas": 565,
      "vas": 566,
      "glazba": 567,
      "dugo": 568,
      "pasa": 569,
      "ulje": 570,
      "korijenje": 571,
      "veće": 572,
      "šume": 573,
      "traže": 574,
      "potiče": 575,
      "svaka": 576,
      "temperatura": 577,
      "čestice": 578,
      "bile": 579,
      "diljem": 580,
      "pomoć": 581,
      "mene": 582,
      "najveći": 583,
      "plazma": 584,
      "mjeri": 585,
      "države": 586,
      "veličine": 587,
      "vid": 588,
      "tada": 589,
      "umiru": 590,
      "krila": 591,
      "mozga": 592,
      "vlakna": 593,
      "polja": 594,
      "mozak": 595,
      "šišmiši": 596,
      "gljive": 597,
      "proljeće": 598,
      "topline": 599,
      "plin": 600,
      "konji": 601,
      "učinak": 602,
      "gospodina": 603,
      "putem": 604,
      "počinju": 605,
      "mjestu": 606,
      "relativno": 607,
      "ljudske": 608,
      "najčešći": 609,
      "visoke": 610,
      "jednako": 611,
      "daleko": 612,
      "lice": 613,
      "stopala": 614,
      "njihove": 615,
      "virusi": 616,
      "javljaju": 617,
      "korištenje": 618,
      "odrasle": 619,
      "srce": 620,
      "moje": 621,
      "okoliša": 622,
      "dioksid": 623,
      "zvijezde": 624,
      "noću": 625,
      "utjecaj": 626,
      "moć": 627,
      "postaje": 628,
      "trebaju": 629,
      "zračenje": 630,
      "sila": 631,
      "medvjedi": 632,
      "veću": 633,
      "mogla": 634,
      "umjetnost": 635,
      "iza": 636,
      "nikad": 637,
      "spojevi": 638,
      "tjelesne": 639,
      "šest": 640,
      "crvi": 641,
      "odgovor": 642,
      "prolaze": 643,
      "staništima": 644,
      "tu": 645,
      "zvuk": 646,
      "vjeverice": 647,
      "određene": 648,
      "ulja": 649,
      "dijele": 650,
      "misli": 651,
      "taj": 652,
      "životinjama": 653,
      "odnose": 654,
      "vodom": 655,
      "kultura": 656,
      "kojim": 657,
      "sunca": 658,
      "područje": 659,
      "vakuole": 660,
      "ove": 661,
      "kraju": 662,
      "proučavanje": 663,
      "tehnologija": 664,
      "utjecati": 665,
      "osjećaj": 666,
      "kitovi": 667,
      "istraživanja": 668,
      "vodeći": 669,
      "jednostavno": 670,
      "najčešće": 671,
      "oluje": 672,
      "zemlja": 673,
      "alkohol": 674,
      "tvar": 675,
      "povijest": 676,
      "žele": 677,
      "materijal": 678,
      "promjena": 679,
      "ugljični": 680,
      "ozljede": 681,
      "povezana": 682,
      "svjetla": 683,
      "izazvati": 684,
      "mravi": 685,
      "provode": 686,
      "terapija": 687,
      "depresija": 688,
      "sjedinjenim": 689,
      "skupine": 690,
      "vam": 691,
      "ovise": 692,
      "potrebno": 693,
      "web": 694,
      "smanjuju": 695,
      "kreću": 696,
      "našeg": 697,
      "prehrana": 698,
      "prvenstveno": 699,
      "razmnožavaju": 700,
      "trebao": 701,
      "iu": 702,
      "trenutku": 703,
      "moja": 704,
      "perje": 705,
      "međutim": 706,
      "nasilje": 707,
      "velikih": 708,
      "činilo": 709,
      "kisika": 710,
      "bijele": 711,
      "izraz": 712,
      "malim": 713,
      "crni": 714,
      "močvare": 715,
      "kulture": 716,
      "mnoga": 717,
      "oružje": 718,
      "riječ": 719,
      "citoplazmu": 720,
      "stvaranje": 721,
      "predstavlja": 722,
      "izvan": 723,
      "prolazi": 724,
      "zrelost": 725,
      "nad": 726,
      "neće": 727,
      "sigurno": 728,
      "sustavi": 729,
      "valovi": 730,
      "dartagnan": 731,
      "razvoju": 732,
      "kostiju": 733,
      "svijet": 734,
      "najviše": 735,
      "poremećaj": 736,
      "brže": 737,
      "sigurnost": 738,
      "dojke": 739,
      "izgledaju": 740,
      "smatraju": 741,
      "lišća": 742,
      "vrijednost": 743,
      "okus": 744,
      "povećavaju": 745,
      "zemlju": 746,
      "vodene": 747,
      "budući": 748,
      "doći": 749,
      "nove": 750,
      "organizacije": 751,
      "događaju": 752,
      "molekule": 753,
      "sile": 754,
      "ostaju": 755,
      "država": 756,
      "dobra": 757,
      "rijeke": 758,
      "karakteristike": 759,
      "prirodne": 760,
      "društvo": 761,
      "pomoću": 762,
      "previše": 763,
      "kojih": 764,
      "uređaji": 765,
      "vide": 766,
      "svakom": 767,
      "sisavaca": 768,
      "crne": 769,
      "očiju": 770,
      "mjestima": 771,
      "pruža": 772,
      "zaštitu": 773,
      "mladi": 774,
      "izvora": 775,
      "druga": 776,
      "svinje": 777,
      "sport": 778,
      "duge": 779,
      "jezera": 780,
      "pogled": 781,
      "love": 782,
      "vjerojatnost": 783,
      "pokazuje": 784,
      "mogli": 785,
      "ime": 786,
      "kući": 787,
      "glavu": 788,
      "omogućuju": 789,
      "izravno": 790,
      "crvene": 791,
      "pojedinci": 792,
      "ljudskog": 793,
      "sati": 794,
      "kiseline": 795,
      "koristiti": 796,
      "načine": 797,
      "strah": 798,
      "konja": 799,
      "važne": 800,
      "društvene": 801,
      "skupina": 802,
      "insekte": 803,
      "materijali": 804,
      "uče": 805,
      "ulaze": 806,
      "pravi": 807,
      "rakovi": 808,
      "gnijezda": 809,
      "bakterija": 810,
      "god": 811,
      "predatori": 812,
      "rano": 813,
      "odrasli": 814,
      "doba": 815,
      "jedini": 816,
      "pred": 817,
      "upravljanje": 818,
      "mijenja": 819,
      "obale": 820,
      "doista": 821,
      "osjećaju": 822,
      "sjeme": 823,
      "ključna": 824,
      "raznolikost": 825,
      "razloga": 826,
      "snagu": 827,
      "češće": 828,
      "drugu": 829,
      "nedostatak": 830,
      "oh": 831,
      "razdoblja": 832,
      "disanje": 833,
      "loše": 834,
      "religija": 835,
      "morskih": 836,
      "nosi": 837,
      "ovisno": 838,
      "ovom": 839,
      "oblicima": 840,
      "osobito": 841,
      "miris": 842,
      "reagiraju": 843,
      "simptome": 844,
      "cijele": 845,
      "hranjivih": 846,
      "došao": 847,
      "mjeseci": 848,
      "faktor": 849,
      "prave": 850,
      "šećer": 851,
      "količinu": 852,
      "pojaviti": 853,
      "svakog": 854,
      "biljka": 855,
      "drže": 856,
      "baš": 857,
      "mreže": 858,
      "njihova": 859,
      "blizini": 860,
      "njemu": 861,
      "temelji": 862,
      "pauci": 863,
      "organizama": 864,
      "ljubavi": 865,
      "primjer": 866,
      "prirode": 867,
      "bijeli": 868,
      "pare": 869,
      "puževi": 870,
      "kiša": 871,
      "kemijski": 872,
      "nekih": 873,
      "znak": 874,
      "otpad": 875,
      "de": 876,
      "isto": 877,
      "važni": 878,
      "oblike": 879,
      "sami": 880,
      "tekućina": 881,
      "proizvoda": 882,
      "električne": 883,
      "metoda": 884,
      "moglo": 885,
      "ljudski": 886,
      "fizički": 887,
      "organe": 888,
      "veličina": 889,
      "škole": 890,
      "ličinke": 891,
      "malih": 892,
      "znam": 893,
      "stijene": 894,
      "drugo": 895,
      "stvorenja": 896,
      "živjeti": 897,
      "prirodna": 898,
      "razinu": 899,
      "seks": 900,
      "površini": 901,
      "ulazi": 902,
      "opet": 903,
      "pola": 904,
      "ćemo": 905,
      "drugog": 906,
      "knjige": 907,
      "istraživači": 908,
      "majmuni": 909,
      "ovog": 910,
      "razmnožavanje": 911,
      "temperaturu": 912,
      "znanje": 913,
      "mjera": 914,
      "opasnosti": 915,
      "pada": 916,
      "umjesto": 917,
      "zelene": 918,
      "iste": 919,
      "sjemena": 920,
      "toplina": 921,
      "procesa": 922,
      "drugima": 923,
      "znao": 924,
      "kukci": 925,
      "vukovi": 926,
      "snaga": 927,
      "enzimi": 928,
      "potrebna": 929,
      "njegovo": 930,
      "sama": 931,
      "jeleni": 932,
      "njima": 933,
      "roditelja": 934,
      "radnici": 935,
      "spriječiti": 936,
      "gore": 937,
      "njihov": 938,
      "nastavio": 939,
      "ozbiljne": 940,
      "očima": 941,
      "rizika": 942,
      "otišao": 943,
      "razvoja": 944,
      "proučavaju": 945,
      "populacije": 946,
      "bude": 947,
      "opasnost": 948,
      "društvu": 949,
      "glavna": 950,
      "okoliš": 951,
      "smanjiti": 952,
      "korijena": 953,
      "čuo": 954,
      "element": 955,
      "ova": 956,
      "prenosi": 957,
      "zraku": 958,
      "štetu": 959,
      "reakcija": 960,
      "goriva": 961,
      "patke": 962,
      "netko": 963,
      "mislim": 964,
      "pate": 965,
      "cijevi": 966,
      "grinje": 967,
      "zdravlja": 968,
      "tog": 969,
      "održavanje": 970,
      "strukturu": 971,
      "usluge": 972,
      "kažu": 973,
      "okolišu": 974,
      "boli": 975,
      "zdravstvene": 976,
      "školjke": 977,
      "nogama": 978,
      "proteine": 979,
      "odraslih": 980,
      "čestica": 981,
      "počeo": 982,
      "izuzetno": 983,
      "štite": 984,
      "dao": 985,
      "duž": 986,
      "noći": 987,
      "sove": 988,
      "zlostavljanje": 989,
      "čest": 990,
      "kaže": 991,
      "društveni": 992,
      "životni": 993,
      "najmanje": 994,
      "potrebe": 995,
      "ozljeda": 996,
      "većini": 997,
      "otprilike": 998,
      "potiču": 999,
      "povrće": 1000,
      "razvija": 1001,
      "lijek": 1002,
      "trave": 1003,
      "oštećenja": 1004,
      "isti": 1005,
      "metode": 1006,
      "sol": 1007,
      "izgleda": 1008,
      "ljudsko": 1009,
      "vidi": 1010,
      "naš": 1011,
      "prehrane": 1012,
      "funkcija": 1013,
      "faze": 1014,
      "slonovi": 1015,
      "rada": 1016,
      "njim": 1017,
      "upravo": 1018,
      "moći": 1019,
      "nastanjuju": 1020,
      "sposobnosti": 1021,
      "drveću": 1022,
      "definira": 1023,
      "plinovi": 1024,
      "razne": 1025,
      "primarni": 1026,
      "prehrani": 1027,
      "komunikacija": 1028,
      "naziva": 1029,
      "nude": 1030,
      "seksualno": 1031,
      "ključni": 1032,
      "stijena": 1033,
      "rađaju": 1034,
      "stabljike": 1035,
      "problemi": 1036,
      "ubrzo": 1037,
      "drugom": 1038,
      "mjere": 1039,
      "duboko": 1040,
      "dobri": 1041,
      "levin": 1042,
      "odvija": 1043,
      "njegovu": 1044,
      "oslanjaju": 1045,
      "gusjenice": 1046,
      "bavi": 1047,
      "moguće": 1048,
      "osigurava": 1049,
      "snage": 1050,
      "vjetra": 1051,
      "znanosti": 1052,
      "težine": 1053,
      "ubija": 1054,
      "teče": 1055,
      "šumama": 1056,
      "boji": 1057,
      "lijekova": 1058,
      "reče": 1059,
      "uvjete": 1060,
      "koža": 1061,
      "napadaju": 1062,
      "–": 1063,
      "kućni": 1064,
      "zemljama": 1065,
      "dijelu": 1066,
      "kalcija": 1067,
      "česta": 1068,
      "uvelike": 1069,
      "droga": 1070,
      "mužjaci": 1071,
      "ovisnost": 1072,
      "vjera": 1073,
      "ozon": 1074,
      "svoja": 1075,
      "visoko": 1076,
      "stari": 1077,
      "kemijske": 1078,
      "znanja": 1079,
      "niske": 1080,
      "odjeljke": 1081,
      "soli": 1082,
      "očito": 1083,
      "istina": 1084,
      "nam": 1085,
      "osjetljive": 1086,
      "ovce": 1087,
      "deset": 1088,
      "mladih": 1089,
      "uzrokovana": 1090,
      "hranom": 1091,
      "iskustvo": 1092,
      "prirodi": 1093,
      "sat": 1094,
      "velikom": 1095,
      "vještine": 1096,
      "točke": 1097,
      "hormoni": 1098,
      "međusobno": 1099,
      "repove": 1100,
      "neko": 1101,
      "jake": 1102,
      "stanju": 1103,
      "rukama": 1104,
      "barem": 1105,
      "cvjetovi": 1106,
      "važno": 1107,
      "znaju": 1108,
      "iznimno": 1109,
      "lakše": 1110,
      "spore": 1111,
      "sata": 1112,
      "trenutak": 1113,
      "odgovornost": 1114,
      "smanjenje": 1115,
      "mišići": 1116,
      "smeđe": 1117,
      "djeci": 1118,
      "itd": 1119,
      "proizvod": 1120,
      "tim": 1121,
      "ostaje": 1122,
      "vatra": 1123,
      "posljedice": 1124,
      "skupinama": 1125,
      "pitanje": 1126,
      "izgled": 1127,
      "kontrolu": 1128,
      "miševi": 1129,
      "dlake": 1130,
      "odnosu": 1131,
      "gubitka": 1132,
      "alat": 1133,
      "prostor": 1134,
      "vremenu": 1135,
      "atoma": 1136,
      "novi": 1137,
      "pronaći": 1138,
      "cvjetove": 1139,
      "gorivo": 1140,
      "slične": 1141,
      "stanicama": 1142,
      "kapetan": 1143,
      "prijenos": 1144,
      "starije": 1145,
      "dakle": 1146,
      "različiti": 1147,
      "trava": 1148,
      "veličinu": 1149,
      "vrstama": 1150,
      "pojavljuje": 1151,
      "misle": 1152,
      "površinu": 1153,
      "kvalitetu": 1154,
      "ljudskih": 1155,
      "sloboda": 1156,
      "njezina": 1157,
      "pogađa": 1158,
      "dupini": 1159,
      "gena": 1160,
      "paraziti": 1161,
      "izaziva": 1162,
      "željeza": 1163,
      "tvorovi": 1164,
      "osjetila": 1165,
      "pacijenti": 1166,
      "krvni": 1167,
      "mrlje": 1168,
      "prirodnih": 1169,
      "razlikuje": 1170,
      "baze": 1171,
      "ćeš": 1172,
      "grudi": 1173,
      "upita": 1174,
      "većine": 1175,
      "vitamin": 1176,
      "djeteta": 1177,
      "ribu": 1178,
      "šupljine": 1179,
      "brzina": 1180,
      "postati": 1181,
      "nje": 1182,
      "šuma": 1183,
      "poznato": 1184,
      "lisice": 1185,
      "naših": 1186,
      "nogu": 1187,
      "objekti": 1188,
      "stvarno": 1189,
      "gospođa": 1190,
      "kojom": 1191,
      "grupe": 1192,
      "otrovne": 1193,
      "svojom": 1194,
      "uma": 1195,
      "led": 1196,
      "dogoditi": 1197,
      "one": 1198,
      "zdrave": 1199,
      "stranice": 1200,
      "moraju": 1201,
      "privlače": 1202,
      "uloge": 1203,
      "godišnje": 1204,
      "poznati": 1205,
      "temelj": 1206,
      "cijelom": 1207,
      "mislio": 1208,
      "more": 1209,
      "gube": 1210,
      "dobiva": 1211,
      "električni": 1212,
      "mišiće": 1213,
      "sestre": 1214,
      "corpi": 1215,
      "oceana": 1216,
      "poglavlje": 1217,
      "teške": 1218,
      "vrstu": 1219,
      "leptiri": 1220,
      "prednosti": 1221,
      "mase": 1222,
      "učenici": 1223,
      "alge": 1224,
      "dijelovima": 1225,
      "stopa": 1226,
      "genetski": 1227,
      "mesa": 1228,
      "poboljšava": 1229,
      "raznim": 1230,
      "čeljusti": 1231,
      "metal": 1232,
      "snijeg": 1233,
      "komponenta": 1234,
      "sezone": 1235,
      "uobičajeni": 1236,
      "veličini": 1237,
      "visokim": 1238,
      "kasnije": 1239,
      "krvne": 1240,
      "nitko": 1241,
      "određenim": 1242,
      "zakon": 1243,
      "komponente": 1244,
      "našem": 1245,
      "čaj": 1246,
      "ovu": 1247,
      "sobe": 1248,
      "para": 1249,
      "vitamina": 1250,
      "atomi": 1251,
      "oblaci": 1252,
      "osam": 1253,
      "siguran": 1254,
      "šećera": 1255,
      "vlakana": 1256,
      "linije": 1257,
      "mačaka": 1258,
      "tek": 1259,
      "kokoši": 1260,
      "dovode": 1261,
      "muhe": 1262,
      "različita": 1263,
      "ključ": 1264,
      "njihovih": 1265,
      "razini": 1266,
      "goveda": 1267,
      "lubanje": 1268,
      "onoga": 1269,
      "težinu": 1270,
      "usne": 1271,
      "geni": 1272,
      "hormona": 1273,
      "ljubimci": 1274,
      "sredstva": 1275,
      "uzgajaju": 1276,
      "kraj": 1277,
      "gmazovi": 1278,
      "govori": 1279,
      "aktivni": 1280,
      "industrija": 1281,
      "pristup": 1282,
      "vremenom": 1283,
      "jesen": 1284,
      "divljih": 1285,
      "slučaju": 1286,
      "vježbanje": 1287,
      "zimi": 1288,
      "dobre": 1289,
      "zar": 1290,
      "mirisa": 1291,
      "osjetljivi": 1292,
      "veća": 1293,
      "dati": 1294,
      "količina": 1295,
      "dolje": 1296,
      "drugačije": 1297,
      "jezika": 1298,
      "sasvim": 1299,
      "cijene": 1300,
      "—": 1301,
      "kreće": 1302,
      "posvuda": 1303,
      "stresa": 1304,
      "malu": 1305,
      "regijama": 1306,
      "rupe": 1307,
      "udaljenosti": 1308,
      "štakori": 1309,
      "želi": 1310,
      "krave": 1311,
      "preživljavanje": 1312,
      "svega": 1313,
      "lisne": 1314,
      "oštećenje": 1315,
      "uspijevaju": 1316,
      "apsorbiraju": 1317,
      "protok": 1318,
      "lavovi": 1319,
      "našim": 1320,
      "reakciju": 1321,
      "evolucija": 1322,
      "jedva": 1323,
      "članovi": 1324,
      "minerali": 1325,
      "same": 1326,
      "spolno": 1327,
      "dijela": 1328,
      "komarci": 1329,
      "uvjeti": 1330,
      "studije": 1331,
      "struje": 1332,
      "promijeniti": 1333,
      "zna": 1334,
      "ideja": 1335,
      "kandže": 1336,
      "leda": 1337,
      "novca": 1338,
      "raspon": 1339,
      "regije": 1340,
      "alergije": 1341,
      "plave": 1342,
      "posebne": 1343,
      "zove": 1344,
      "okruženju": 1345,
      "sprječava": 1346,
      "učenje": 1347,
      "ozbiljno": 1348,
      "prvo": 1349,
      "prilagođavaju": 1350,
      "trudnoće": 1351,
      "biljojedi": 1352,
      "djelomične": 1353,
      "kontrole": 1354,
      "um": 1355,
      "uzimaju": 1356,
      "pencroft": 1357,
      "zuba": 1358,
      "kiše": 1359,
      "sunčeve": 1360,
      "ćelije": 1361,
      "ideje": 1362,
      "višak": 1363,
      "apsorbira": 1364,
      "održavaju": 1365,
      "pitanja": 1366,
      "teorija": 1367,
      "izlaze": 1368,
      "tiče": 1369,
      "ispred": 1370,
      "vozila": 1371,
      "fizičke": 1372,
      "povikao": 1373,
      "stare": 1374,
      "donose": 1375,
      "jetre": 1376,
      "teže": 1377,
      "cvijeća": 1378,
      "istraživanje": 1379,
      "služi": 1380,
      "kose": 1381,
      "stručnjaci": 1382,
      "papir": 1383,
      "sunce": 1384,
      "visoku": 1385,
      "svako": 1386,
      "čimbenik": 1387,
      "iskustva": 1388,
      "noć": 1389,
      "strani": 1390,
      "minerala": 1391,
      "području": 1392,
      "zvijezda": 1393,
      "privlači": 1394,
      "medicinske": 1395,
      "spoj": 1396,
      "unos": 1397,
      "metabolizam": 1398,
      "sporo": 1399,
      "bubrega": 1400,
      "njezine": 1401,
      "proizvodnje": 1402,
      "americi": 1403,
      "naprijed": 1404,
      "zaraze": 1405,
      "minuta": 1406,
      "šire": 1407,
      "materijale": 1408,
      "rezultira": 1409,
      "stope": 1410,
      "usluga": 1411,
      "udar": 1412,
      "kemikalija": 1413,
      "krzno": 1414,
      "pretvaraju": 1415,
      "pismo": 1416,
      "poduzeća": 1417,
      "starijih": 1418,
      "dijelovi": 1419,
      "jedni": 1420,
      "igre": 1421,
      "jesti": 1422,
      "dobiti": 1423,
      "lete": 1424,
      "brzinom": 1425,
      "osiguranje": 1426,
      "kućne": 1427,
      "oblici": 1428,
      "povremeno": 1429,
      "putuju": 1430,
      "razlike": 1431,
      "širi": 1432,
      "automobila": 1433,
      "imena": 1434,
      "pravila": 1435,
      "prijatelja": 1436,
      "učenja": 1437,
      "kontrola": 1438,
      "kvalitete": 1439,
      "sir": 1440,
      "kvaliteta": 1441,
      "nju": 1442,
      "zemalja": 1443,
      "dvadeset": 1444,
      "glas": 1445,
      "živote": 1446,
      "budu": 1447,
      "kolesterol": 1448,
      "vratio": 1449,
      "weller": 1450,
      "automobili": 1451,
      "struktura": 1452,
      "čega": 1453,
      "organski": 1454,
      "potencijal": 1455,
      "žile": 1456,
      "emocije": 1457,
      "veličinama": 1458,
      "zračenja": 1459,
      "električna": 1460,
      "naravno": 1461,
      "povezane": 1462,
      "alkohola": 1463,
      "brojne": 1464,
      "njegovom": 1465,
      "sunčeva": 1466,
      "uzroka": 1467,
      "komunikacije": 1468,
      "pripadaju": 1469,
      "voća": 1470,
      "manji": 1471,
      "moram": 1472,
      "poljoprivreda": 1473,
      "ta": 1474,
      "učinio": 1475,
      "voli": 1476,
      "obiteljima": 1477,
      "najveća": 1478,
      "spojeve": 1479,
      "kornjača": 1480,
      "kretanja": 1481,
      "kukuruz": 1482,
      "posla": 1483,
      "zato": 1484,
      "odgovori": 1485,
      "rasti": 1486,
      "zrake": 1487,
      "osiguravaju": 1488,
      "piće": 1489,
      "vlastite": 1490,
      "srednje": 1491,
      "vlage": 1492,
      "žrtve": 1493,
      "česte": 1494,
      "ljeto": 1495,
      "osobnost": 1496,
      "požara": 1497,
      "siromaštvo": 1498,
      "njihovim": 1499,
      "plina": 1500,
      "zime": 1501,
      "plijesni": 1502,
      "mjeseca": 1503,
      "navike": 1504,
      "udara": 1505,
      "čiji": 1506,
      "emocija": 1507,
      "kratke": 1508,
      "organske": 1509,
      "vještina": 1510,
      "godinu": 1511,
      "ići": 1512,
      "pritisak": 1513,
      "varira": 1514,
      "određeni": 1515,
      "proizvodnja": 1516,
      "tržišta": 1517,
      "ah": 1518,
      "krvnih": 1519,
      "listovi": 1520,
      "njihovu": 1521,
      "sustavu": 1522,
      "uobičajena": 1523,
      "molekula": 1524,
      "pse": 1525,
      "onih": 1526,
      "povećanje": 1527,
      "zadovoljstvo": 1528,
      "najbolji": 1529,
      "povezani": 1530,
      "infekciju": 1531,
      "travu": 1532,
      "želio": 1533,
      "odnos": 1534,
      "vlada": 1535,
      "antitijela": 1536,
      "ikada": 1537,
      "otpornost": 1538,
      "sunčevu": 1539,
      "vodeni": 1540,
      "obitelj": 1541,
      "kontroliraju": 1542,
      "širok": 1543,
      "bit": 1544,
      "brojevi": 1545,
      "dnu": 1546,
      "odnosa": 1547,
      "sprječavaju": 1548,
      "tebe": 1549,
      "vijek": 1550,
      "zubi": 1551,
      "koze": 1552,
      "zločin": 1553,
      "dijeta": 1554,
      "događaji": 1555,
      "tlaka": 1556,
      "dragi": 1557,
      "kukcima": 1558,
      "organa": 1559,
      "sobom": 1560,
      "radio": 1561,
      "čin": 1562,
      "grade": 1563,
      "gušteri": 1564,
      "povezan": 1565,
      "povezuju": 1566,
      "skrb": 1567,
      "doprinose": 1568,
      "kitty": 1569,
      "ključnu": 1570,
      "bube": 1571,
      "plinova": 1572,
      "domaćina": 1573,
      "kontakt": 1574,
      "pacijenata": 1575,
      "prodaju": 1576,
      "san": 1577,
      "kunići": 1578,
      "tvrde": 1579,
      "česti": 1580,
      "briga": 1581,
      "otoka": 1582,
      "bijela": 1583,
      "priroda": 1584,
      "lijekove": 1585,
      "pozornost": 1586,
      "pretvara": 1587,
      "slijede": 1588,
      "uspjeh": 1589,
      "pojedinca": 1590,
      "izvori": 1591,
      "lovci": 1592,
      "odjednom": 1593,
      "ploče": 1594,
      "sobu": 1595,
      "imali": 1596,
      "jedina": 1597,
      "ovim": 1598,
      "virusa": 1599,
      "protein": 1600,
      "razgovor": 1601,
      "razviti": 1602,
      "usjeva": 1603,
      "pretilost": 1604,
      "unutarnje": 1605,
      "biolozi": 1606,
      "gravitacija": 1607,
      "društvena": 1608,
      "razina": 1609,
      "uživaju": 1610,
      "djela": 1611,
      "poremećaja": 1612,
      "obzira": 1613,
      "moru": 1614,
      "neophodna": 1615,
      "maternice": 1616,
      "otkrivaju": 1617,
      "prehranu": 1618,
      "harding": 1619,
      "izbor": 1620,
      "njezin": 1621,
      "ostati": 1622,
      "stariji": 1623,
      "visok": 1624,
      "grijeh": 1625,
      "potrebne": 1626,
      "održava": 1627,
      "sastavni": 1628,
      "slobodno": 1629,
      "svakoj": 1630,
      "tumori": 1631,
      "mlijeka": 1632,
      "sadržaj": 1633,
      "radije": 1634,
      "dim": 1635,
      "njoj": 1636,
      "otrov": 1637,
      "preferiraju": 1638,
      "ženama": 1639,
      "leđa": 1640,
      "peraje": 1641,
      "pokušavaju": 1642,
      "zgrade": 1643,
      "athos": 1644,
      "drži": 1645,
      "formiraju": 1646,
      "pokreće": 1647,
      "struju": 1648,
      "duše": 1649,
      "obrasce": 1650,
      "crveni": 1651,
      "dojenčad": 1652,
      "njegovih": 1653,
      "trgovina": 1654,
      "djelovanje": 1655,
      "priliku": 1656,
      "liječenja": 1657,
      "stabala": 1658,
      "zmija": 1659,
      "rođenja": 1660,
      "suncu": 1661,
      "cilj": 1662,
      "izlučivanje": 1663,
      "kofein": 1664,
      "sedam": 1665,
      "smjeru": 1666,
      "valova": 1667,
      "temelju": 1668,
      "žute": 1669,
      "cijelo": 1670,
      "karte": 1671,
      "snažne": 1672,
      "održavanju": 1673,
      "sposobni": 1674,
      "visoka": 1675,
      "licu": 1676,
      "ljuske": 1677,
      "testovi": 1678,
      "jazbine": 1679,
      "vratove": 1680,
      "zečevi": 1681,
      "čimpanze": 1682,
      "“": 1683,
      "gliste": 1684,
      "dijelova": 1685,
      "kost": 1686,
      "oba": 1687,
      "povijesti": 1688,
      "štetočine": 1689,
      "govore": 1690,
      "vidim": 1691,
      "bobice": 1692,
      "kuća": 1693,
      "liječenju": 1694,
      "obavljaju": 1695,
      "rane": 1696,
      "cijena": 1697,
      "povećati": 1698,
      "promjenu": 1699,
      "vratima": 1700,
      "brak": 1701,
      "industrije": 1702,
      "novih": 1703,
      "pića": 1704,
      "drva": 1705,
      "najvažniji": 1706,
      "zauzimaju": 1707,
      "medicinski": 1708,
      "okusa": 1709,
      "pisanje": 1710,
      "priče": 1711,
      "varijacije": 1712,
      "biljne": 1713,
      "ljeta": 1714,
      "osjećaja": 1715,
      "proljev": 1716,
      "raditi": 1717,
      "seksualni": 1718,
      "oka": 1719,
      "prednost": 1720,
      "takve": 1721,
      "neću": 1722,
      "orlovi": 1723,
      "tehnike": 1724,
      "prijatelji": 1725,
      "stranu": 1726,
      "sustave": 1727,
      "brzinu": 1728,
      "domaće": 1729,
      "pogledao": 1730,
      "dom": 1731,
      "inženjeri": 1732,
      "oslobađa": 1733,
      "teška": 1734,
      "ostalih": 1735,
      "pelud": 1736,
      "primijetio": 1737,
      "razviju": 1738,
      "gospodarstva": 1739,
      "značajan": 1740,
      "bojama": 1741,
      "kalcij": 1742,
      "metala": 1743,
      "muškarce": 1744,
      "idu": 1745,
      "jedinice": 1746,
      "mozgu": 1747,
      "predatore": 1748,
      "vi": 1749,
      "piju": 1750,
      "sumnje": 1751,
      "vrećice": 1752,
      "čemu": 1753,
      "dušik": 1754,
      "električnu": 1755,
      "gnojiva": 1756,
      "štiti": 1757,
      "osobu": 1758,
      "mog": 1759,
      "njegovim": 1760,
      "polako": 1761,
      "iznenada": 1762,
      "nesreće": 1763,
      "medicina": 1764,
      "vlade": 1765,
      "mesojedi": 1766,
      "onečišćenje": 1767,
      "koži": 1768,
      "trenutno": 1769,
      "uopće": 1770,
      "spavaju": 1771,
      "granice": 1772,
      "masu": 1773,
      "izobilju": 1774,
      "teorije": 1775,
      "kakav": 1776,
      "onaj": 1777,
      "jasno": 1778,
      "gledajući": 1779,
      "ide": 1780,
      "meni": 1781,
      "složene": 1782,
      "sreća": 1783,
      "stalno": 1784,
      "svaku": 1785,
      "čimbenika": 1786,
      "plodove": 1787,
      "značajke": 1788,
      "ispuštaju": 1789,
      "mir": 1790,
      "ozbiljan": 1791,
      "pojava": 1792,
      "želim": 1793,
      "temperaturi": 1794,
      "tiho": 1795,
      "veza": 1796,
      "dostižu": 1797,
      "najčešća": 1798,
      "ovih": 1799,
      "prostora": 1800,
      "simptoma": 1801,
      "slika": 1802,
      "upotrebu": 1803,
      "vlažnost": 1804,
      "štetne": 1805,
      "bave": 1806,
      "kojoti": 1807,
      "možete": 1808,
      "otpada": 1809,
      "poznate": 1810,
      "ceste": 1811,
      "vlagu": 1812,
      "grad": 1813,
      "pingvini": 1814,
      "razumijevanje": 1815,
      "otpor": 1816,
      "sličan": 1817,
      "snažno": 1818,
      "doživljavaju": 1819,
      "skup": 1820,
      "smislu": 1821,
      "vjeruje": 1822,
      "živa": 1823,
      "ciklusa": 1824,
      "troše": 1825,
      "zajednica": 1826,
      "bolestima": 1827,
      "divlji": 1828,
      "kamen": 1829,
      "oluja": 1830,
      "poremećaji": 1831,
      "skupljaju": 1832,
      "ušao": 1833,
      "čije": 1834,
      "komuniciraju": 1835,
      "odgovorni": 1836,
      "određenih": 1837,
      "širenje": 1838,
      "brod": 1839,
      "neku": 1840,
      "njegovog": 1841,
      "bakar": 1842,
      "bogatstvo": 1843,
      "brzine": 1844,
      "debelog": 1845,
      "tigrovi": 1846,
      "uništavaju": 1847,
      "uvjerenja": 1848,
      "izlučuju": 1849,
      "prsne": 1850,
      "ubiti": 1851,
      "zaštite": 1852,
      "usred": 1853,
      "uzgoj": 1854,
      "ekosustava": 1855,
      "količinama": 1856,
      "kolonije": 1857,
      "okruženje": 1858,
      "površina": 1859,
      "variraju": 1860,
      "oštetiti": 1861,
      "stvaranja": 1862,
      "postanu": 1863,
      "prostate": 1864,
      "gradovi": 1865,
      "jedinica": 1866,
      "vlasništvo": 1867,
      "kosa": 1868,
      "nudi": 1869,
      "opisuje": 1870,
      "otvorenom": 1871,
      "ujutro": 1872,
      "ciklus": 1873,
      "blago": 1874,
      "ugljik": 1875,
      "živih": 1876,
      "grane": 1877,
      "rezultate": 1878,
      "uklanjanje": 1879,
      "aspekt": 1880,
      "broju": 1881,
      "korisni": 1882,
      "kruh": 1883,
      "preživljavaju": 1884,
      "tjelovježba": 1885,
      "vodama": 1886,
      "dob": 1887,
      "imam": 1888,
      "doprinosi": 1889,
      "fizička": 1890,
      "medij": 1891,
      "našu": 1892,
      "niskim": 1893,
      "reagira": 1894,
      "zeleni": 1895,
      "donosi": 1896,
      "elemenata": 1897,
      "točno": 1898,
      "droge": 1899,
      "napada": 1900,
      "spolnu": 1901,
      "milja": 1902,
      "najveće": 1903,
      "polje": 1904,
      "razlog": 1905,
      "straha": 1906,
      "putovanja": 1907,
      "umjetnosti": 1908,
      "odgovorila": 1909,
      "učinkovitost": 1910,
      "vrhu": 1911,
      "krokodili": 1912,
      "pune": 1913,
      "telad": 1914,
      "događaja": 1915,
      "dulje": 1916,
      "govorio": 1917,
      "milady": 1918,
      "uzeo": 1919,
      "korisne": 1920,
      "amerike": 1921,
      "fenomen": 1922,
      "mogućnosti": 1923,
      "mogućnost": 1924,
      "vida": 1925,
      "snažan": 1926,
      "demokracija": 1927,
      "imala": 1928,
      "otići": 1929,
      "depresije": 1930,
      "osjećao": 1931,
      "reguliraju": 1932,
      "stvarnost": 1933,
      "kosu": 1934,
      "japan": 1935,
      "kažem": 1936,
      "majmuna": 1937,
      "okruženja": 1938,
      "spojeva": 1939,
      "visoki": 1940,
      "naša": 1941,
      "pijesak": 1942,
      "migriraju": 1943,
      "mjesec": 1944,
      "moju": 1945,
      "obalu": 1946,
      "poplave": 1947,
      "slično": 1948,
      "zakona": 1949,
      "biljni": 1950,
      "buhe": 1951,
      "kasno": 1952,
      "obje": 1953,
      "religije": 1954,
      "tjelesna": 1955,
      "”": 1956,
      "potječu": 1957,
      "ćete": 1958,
      "putovanje": 1959,
      "računalni": 1960,
      "učinkovito": 1961,
      "dogodilo": 1962,
      "ostali": 1963,
      "pokreću": 1964,
      "takav": 1965,
      "tvore": 1966,
      "nastavljaju": 1967,
      "papira": 1968,
      "utjecaja": 1969,
      "glodavci": 1970,
      "čvrste": 1971,
      "komunikaciju": 1972,
      "potreban": 1973,
      "široko": 1974,
      "naboj": 1975,
      "natrag": 1976,
      "raznih": 1977,
      "korak": 1978,
      "uzrokujući": 1979,
      "čim": 1980,
      "jednoj": 1981,
      "ljeti": 1982,
      "monsieur": 1983,
      "skrbi": 1984,
      "brane": 1985,
      "otac": 1986,
      "biološki": 1987,
      "biste": 1988,
      "elementi": 1989,
      "odluke": 1990,
      "vraćaju": 1991,
      "vrsti": 1992,
      "zdravstvenih": 1993,
      "dušika": 1994,
      "velikog": 1995,
      "zrna": 1996,
      "ženske": 1997,
      "vratiti": 1998,
      "težina": 1999,
      "vjere": 2000,
      "opasne": 2001,
      "prva": 2002,
      "vaše": 2003,
      "njegovi": 2004,
      "organi": 2005,
      "upitao": 2006,
      "inače": 2007,
      "cijelu": 2008,
      "ovoj": 2009,
      "time": 2010,
      "štete": 2011,
      "elizabeth": 2012,
      "ozbiljna": 2013,
      "poboljšanje": 2014,
      "zdravstveni": 2015,
      "žaba": 2016,
      "dokazi": 2017,
      "opisuju": 2018,
      "želju": 2019,
      "žitarice": 2020,
      "glavnih": 2021,
      "klor": 2022,
      "nemoguće": 2023,
      "njihovo": 2024,
      "preživjeti": 2025,
      "resursa": 2026,
      "sjemenki": 2027,
      "softver": 2028,
      "tekućinu": 2029,
      "jest": 2030,
      "kiselinu": 2031,
      "slobodu": 2032,
      "žohari": 2033,
      "kamenje": 2034,
      "aktivne": 2035,
      "broja": 2036,
      "prisutnost": 2037,
      "usporedbi": 2038,
      "apsorpciju": 2039,
      "leđima": 2040,
      "proizvodnji": 2041,
      "traži": 2042,
      "veliko": 2043,
      "antibiotici": 2044,
      "određenu": 2045,
      "prisutni": 2046,
      "funkciju": 2047,
      "osjećaje": 2048,
      "oštre": 2049,
      "pesticidi": 2050,
      "razinama": 2051,
      "zakone": 2052,
      "jane": 2053,
      "njegovoj": 2054,
      "silovanje": 2055,
      "muške": 2056,
      "određuju": 2057,
      "proizvođači": 2058,
      "psihologija": 2059,
      "termiti": 2060,
      "vjerojatnije": 2061,
      "znakovi": 2062,
      "ekonomski": 2063,
      "pojam": 2064,
      "sav": 2065,
      "spavanja": 2066,
      "ugljikohidrati": 2067,
      "prostoru": 2068,
      "svejedi": 2069,
      "tisuća": 2070,
      "istom": 2071,
      "glavne": 2072,
      "nositi": 2073,
      "predmet": 2074,
      "kontroli": 2075,
      "najbrže": 2076,
      "uznemiravanje": 2077,
      "neprestano": 2078,
      "danju": 2079,
      "problemima": 2080,
      "dnk": 2081,
      "materijalna": 2082,
      "medicinska": 2083,
      "planine": 2084,
      "potresi": 2085,
      "vidjeli": 2086,
      "znaš": 2087,
      "željezo": 2088,
      "žlijezda": 2089,
      "moljci": 2090,
      "njihovi": 2091,
      "struja": 2092,
      "najvećih": 2093,
      "potpunosti": 2094,
      "zadržavaju": 2095,
      "arterije": 2096,
      "astronomi": 2097,
      "beba": 2098,
      "napad": 2099,
      "nos": 2100,
      "pojedinaca": 2101,
      "vanjske": 2102,
      "zdravlju": 2103,
      "štakora": 2104,
      "cvjetova": 2105,
      "dvostruko": 2106,
      "kitova": 2107,
      "med": 2108,
      "analiza": 2109,
      "glavom": 2110,
      "upalu": 2111,
      "noćni": 2112,
      "postupno": 2113,
      "stopu": 2114,
      "čvrsto": 2115,
      "grana": 2116,
      "oboje": 2117,
      "svijest": 2118,
      "tvarima": 2119,
      "dijetu": 2120,
      "nova": 2121,
      "razmišljanja": 2122,
      "ugljika": 2123,
      "visinu": 2124,
      "baterije": 2125,
      "dojenčadi": 2126,
      "gradovima": 2127,
      "otrovni": 2128,
      "padaju": 2129,
      "volio": 2130,
      "datoteke": 2131,
      "poljima": 2132,
      "povrća": 2133,
      "muški": 2134,
      "prve": 2135,
      "tehnologije": 2136,
      "tjedana": 2137,
      "e": 2138,
      "skakavci": 2139,
      "tamne": 2140,
      "govora": 2141,
      "hormone": 2142,
      "leće": 2143,
      "ljudskom": 2144,
      "rebra": 2145,
      "tehnika": 2146,
      "isključivo": 2147,
      "operacija": 2148,
      "osnovi": 2149,
      "elektroni": 2150,
      "plinove": 2151,
      "zlato": 2152,
      "imunološki": 2153,
      "medvjeda": 2154,
      "operacije": 2155,
      "osobama": 2156,
      "riziku": 2157,
      "ženki": 2158,
      "holmes": 2159,
      "jak": 2160,
      "namirnica": 2161,
      "odnosno": 2162,
      "roba": 2163,
      "stanište": 2164,
      "jednim": 2165,
      "napravio": 2166,
      "sigurnosti": 2167,
      "uči": 2168,
      "drugoj": 2169,
      "linija": 2170,
      "redu": 2171,
      "govoriti": 2172,
      "određena": 2173,
      "prirodnim": 2174,
      "vjerujem": 2175,
      "zakoni": 2176,
      "kolesterola": 2177,
      "vidre": 2178,
      "dođe": 2179,
      "nedostatka": 2180,
      "organizacija": 2181,
      "počela": 2182,
      "sisavce": 2183,
      "slabo": 2184,
      "uobičajene": 2185,
      "izradu": 2186,
      "ljutnja": 2187,
      "obali": 2188,
      "pogađaju": 2189,
      "prašine": 2190,
      "proizlazi": 2191,
      "stonoge": 2192,
      "izazivaju": 2193,
      "ograničenja": 2194,
      "večeri": 2195,
      "značajno": 2196,
      "američki": 2197,
      "moždani": 2198,
      "otkriti": 2199,
      "položaj": 2200,
      "uređaj": 2201,
      "ponašanju": 2202,
      "simptom": 2203,
      "strojevi": 2204,
      "fogg": 2205,
      "izbjegavaju": 2206,
      "kalij": 2207,
      "resurse": 2208,
      "traje": 2209,
      "glasom": 2210,
      "grupa": 2211,
      "oksid": 2212,
      "slijedi": 2213,
      "uzgaja": 2214,
      "proizvesti": 2215,
      "jabuke": 2216,
      "nuspojave": 2217,
      "razliku": 2218,
      "svrhe": 2219,
      "ljubimce": 2220,
      "mjesecima": 2221,
      "motori": 2222,
      "organska": 2223,
      "slučajevima": 2224,
      "stajao": 2225,
      "zdrava": 2226,
      "čuti": 2227,
      "konzumiraju": 2228,
      "odluka": 2229,
      "ponašaju": 2230,
      "sjevernoj": 2231,
      "vino": 2232,
      "algi": 2233,
      "no": 2234,
      "prisutne": 2235,
      "dna": 2236,
      "kalorija": 2237,
      "knjižnice": 2238,
      "sna": 2239,
      "tarvin": 2240,
      "visokog": 2241,
      "genetske": 2242,
      "kristali": 2243,
      "njom": 2244,
      "procesu": 2245,
      "psiholozi": 2246,
      "rat": 2247,
      "ustima": 2248,
